import './AboutUs.css';

const AboutUs = () => {
    return (
        <div className="home-page">
            <main>
                <h2>Персонализирани подаръци, направени с любов!</h2>
                <p>Какво е важно за Вас, когато търсите подарък за близък, приятел или пък за дома? Да е красив, оригинален и специално направен, нали?
                    Затова и ние в Ангра Арт творим персонализирани подаръци за Вас и Вашите близки. Защото знаем, че отношението и посланието на един подарък са по-важни от неговата цена. Когато подаръкът е направен специално за конкретен човек, носи неговото имe или Ваше лично послание, тогава той от предмет се превръща в сантиментална скъпоценност без цена.
                    Ако пък от Ангра Арт избирате декорация за дома, можете да бъдете сигурни, че ще получите красиви и качествени продукти, с които да украсите интериора и да подчертаете детайлите.
                    Разгледайте нашите предложения, а за поръчки и въпроси ние сме на разположение в Messenger. Вижте по-малко</p>
            </main>
        </div>
    )
};

export default AboutUs;